<section id="title-top">
    <img src="/img/logo.png" alt="">
    <h2>개인정보 처리방침</h2>
</section>

<section id="sub">
    <div>
        <ul><li>주식회사 집사(이하 “회사”)는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스 제공자가 준수하여야 할 법령 상의 개인정보 보호 규정을 준수하며, 관련 법령에 의거한 개인정보 처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.</li></ul>
    </div>

    <div>
        <h2>1. 수집하는 개인정보</h2>
        <ul>
            <li>1. 수집하는 개인정보</li>
            <li>가. 회원가입 시점에 수집하는 개인정보의 항목</li>
            <li>- 비사업자 회원 : 회원 아이디, 비밀번호, 이름, 휴대폰번호, 이메일</li>
            <li>- 사업자 회원 : 회원 아이디, 비밀번호, 사업자명, 대표자명, 사업자등록번호, 담당자명, 담당자 휴대폰번호</li>
            <li>나. 서비스 이용과정에서 수집하는 개인정보의 항목</li>
            <li>- 주소, 계약상의 입금계좌 정보(은행명/계좌번호/예금주), 입금자명</li>
            <li>- 계약/거래를 입증할 수 있는 증빙 자료 : 계약서 등</li>
            <li>다. 서비스 이용 중 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</li>
            <li>- 결제 서비스 이용 중 생성되는 정보</li>
            <li>- IP 주소, 쿠키, 방문일시, 서비스 이용 기록, 불량 이용 기록, 기기정보</li>
            <li>- 고객 상담 중 생성되는 정보</li>
            <li>라. 회사는 이용자의 금융거래 및 신용카드 부정사용 발생 우려가 있는 민감한 금융정보는 어떤 경로로도 수집하지 않습니다.</li>
        </ul>
    </div>

    <div>
        <h2>2. 개인정보 수집방법</h2>
        <ul>
            <li>회사는 온라인(모바일 앱 및 홈페이지)을 통해 아래의 방법으로 개인정보를 수집합니다.</li>
            <li>가. 이용자가 직접 입력한 정보에 대한 개인정보 내역 수집</li>
            <li>- 회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.</li>
            <li>- 고객센터를 통한 상담, 오프라인 이벤트, 세미나 등에서 웹페이지, 메일, 전화, 서면, 기타 자체 정보수집툴을 통해 개인정보가 수집될 수 있으며, 기기정보와 같은 생성정보가 모바일 앱 이용 과정에서 자동으로 생성되어 수집될 수 있습니다.</li>
        </ul>

    </div>
</section>  