<section id="title-top">
    <img src="/img/logo.png" alt="">
    <h2>서비스 이용약관</h2>
</section>

<section id="sub">
    <div>
        <h2>제 1조 (목적)</h2>
        <ul>
            <li>이 약관(이하 “약관”이라 합니다)은 (주)집사(이하 “회사”라 합니다)가 제공하는 단비페이 서비스의 이용과 관련하여 회사와 회원 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</li>
        </ul>
    </div>

    <div>
        <h2>제 2조 (정의)</h2>
        <ul>
            <li>약관에서 사용하는 용어의 정의는 아래와 같습니다.</li>
            <li>1. "단비페이(이하 “서비스”라고 합니다)"란 ① 서비스에 가입한 회원이 결제대상 계약을 등록하고, ② 등록된 계약 상의 수납권자에게 납부하여야 하는 월세, 관리비, 보증금, 수리비, 이용료 등 각종 납부금을 서비스 이용료와 함께 신용카드 등의 전자결제수단으로 결제하면, ③ 계약검토 과정을 통해 계약과 거래의 실질이 확인된 상태에서, ④ 결제일로부터 3영업일 이내에 수납권자에게 입금함으로써 회원의 납부를 대행하는 서비스를 의미합니다.</li>
            <li>2. “회원”이라 함은 서비스를 이용하기 위해 약관에 따라 회사와 이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 고객을 말합니다.</li>
            <li>3. “모바일 앱”이라 함은 회원이 서비스를 이용할 수 있도록 회사가 제공하는 모바일에 설치하는 애플리케이션을 의미합니다.</li>
            <li>4. “계정”이라 함은 회원이 서비스를 이용할 수 있도록 회사가 회원에게 부여하는 권한단위를 의미합니다.</li>
            <li>5. “홈페이지”라 함은 danbipay.com 사이트를 말합니다.</li>
        </ul>
    </div>

    <div>
        <h2>제 3조 (약관의 게시와 개정)</h2>
        <ul>
            <li>1. 회사는 약관의 내용을 회원이 쉽게 알 수 있도록 홈페이지나 모바일 앱을 통하여 게시합니다.</li>
            <li>2. 회사는 필요한 경우 관련 법령을 위배하지 않는 범위 내에서 약관을 개정할 수 있습니다.</li>
            <li>3. 회사는 약관을 개정할 경우 개정내용과 적용일자를 명시하여 적용일자 7일 전부터 적용일 이후 상당한 기간 동안 서비스 내의 게시판이나 홈페이지를 통해 게시합니다. 다만, 회원에게 불리하게 개정되는 경우에는 적용일자 30일 전부터 유예기간을 두고 공지하고, 개정전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
            <li>4. 회원은 변경된 약관이 공지된 지 15일 이내에 거부의사를 표명할 수 있습니다. 회원이 거부하는 경우 회사는 15일의 기간을 정하여 회원에게 사전 통지 후 당해 회원과의 계약을 해지할 수 있습니다. 만약, 회원이 거부의사를 표시하지 않고 서비스를 계속 이용하는 경우에는 동의하는 것으로 간주합니다.</li>
        </ul>
    </div>

    <div>
        <h2>제4조 (회원 가입)</h2>
        <ul>
            <li>1. 회원 가입은 서비스를 이용하고자 하는 자(이하 가입신청자라고 합니다)가 본 약관의 내용에 동의를 하면 가입신청이 됩니다.</li>
            <li>2. 회사는 가입신청자의 가입신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나, 회원가입 이후에라도 다음의 사유가 확인될 경우에는 회원자격 박탈 조치를 할 수 있습니다.</li>
            <li>1) 미성년자의 경우 (만 19세 미만)</li>
            <li>2) 가입신청자가 약관에 의하여 이전에 회원 자격을 상실한 적이 있는 경우</li>
            <li>3) 가입신청자가 약관에 의하여 서비스 이용정지를 받고 있던 중에 회원 탈퇴를 한 적이 있는 경우</li>
            <li>4) 본인의 명의가 아닌 타인의 명의를 무단으로 도용하여 서비스를 이용하는 것으로 확인된 경우</li>
            <li>5) 타인의 신용카드, 전자결제수단을 무단으로 이용 또는 도용하여 결제하는 경우</li>
            <li>6) 가입신청자의 귀책사유로 인해 승낙이 불가능하거나 기타 약관에서 규정한 제반 사항을 위반하여 신청는 경우</li>
        </ul>
    </div>

    <div>
        <h2>제5조 (서비스 이용계약 체결)</h2>
        <ul>
            <li>1. 서비스 이용계약은 회원이 회사가 정한 절차에 따라 서비스 이용을 신청하고 회사가 이를 승낙함으로써 체결됩니다.</li>
            <li>2. 회사가 본 조에 따라 서비스 이용 신청을 승낙한 이후에라도 회원의 서비스 이용이 관련 법령 또는 약관이나 서비스 운영정책, 이용안내 등에 위반하는 것이 확인될 경우 회사는 서비스 이용계약을 해지할 수 있습니다.</li>
        </ul>
    </div>

    <div>
        <h2>제6조 (서비스의 제공 및 회사의 지위)</h2>
        <ul>
            <li>1. 회사가 제공하는 서비스는 다음과 같은 절차로 진행됩니다.</li>
            <li>1) 서비스에 가입한 회원이 결제대상 계약을 등록하고,</li>
            <li>2) 등록된 계약 상의 수납권자에게 납부하여야 하는 월세, 관리비, 보증금, 수리비, 이용료 등 각종 납부금을 서비스 이용료와 함께 신용카드 등의 전자결제수단으로 결제하면,</li>
            <li>3) 계약검토로 계약과 거래의 실질이 확인된 상태에서,</li>
            <li>4) 결제일로부터 3영업일 이내에 수납권자에게 입금함으로써 회원의 납부를 대행</li>
            <li>2. 회원가입 후 계약등록과 동시에 회원은 회사에게 해당 계약에 관한 납부대행사, 이행보조자의 지위를 승낙하고 요청한 것으로 간주됩니다. 회사는 이에 기초하여 회원의 납부를 대행합니다. 즉, 회사는 독자적인 제3자로서 납부를 이행하는 것이 아닌, 회원의 인정과 요청에 따라 특정 계약에 관한 회원의 납부의무 에 관한 이행보조자 내지 이행대행자의 지위에서 납부대행사의 역할을 수행합니다.</li>
        </ul>
    </div>

</section>